COOKIES={
            '_ga': 'GA1.2.1443249344.1498982928', 
            '_gat': '1',                                                          
            '_ws': '5958aa0f04a4fda40a0a019b19f47a314fa5ace703597c7d4951a46fcc5bc5a41f45aa6a3a54a490d74475cc9f',
            '_wss':'597c7883',                                      
            'bl_iv':'b6e029bfe85074d035dac663968c446367ac88cc',                                 
            'jv_pages_count_BRDRBHmcqd':'26',                                                                                
            'tmr_detect':  '7C1501330763361',
            'reg_user_pass': 'p.592eab4148102438d17992d80db099220197520b.1500205876.1500205919.92ce64baf3c4ca46af91e48b49e6abdb62c7818a',
            'reloaded': 'false', 
            }

RU_MONTH_VALUES = {
        'января': 1,
        'февраля': 2,
        'марта': 3,
        'апреля': 4,
        'мая': 5,
        'июня': 6,
        'июля': 7,
        'августа': 8,
        'сентября': 9,
        'октября': 10,
        'ноября': 10,
        'декабря': 12,
    }

CURRENCIES = {
      'руб': 1,
      'RUB': 1,
      'USD': 60,
      'EUR': 68,
      'бел.\xa0руб': 31,
      'KZT': 0.18,
      'грн': 2.3,
}